{
    "infotitel": "Über Mich",
    "infotext": "Bachelor-Absolvent in Informatik mit Erfahrung in Softwareentwicklung, Web-Technologien und Systemhosting. Praktische Kenntnisse in JavaScript, Python, Docker, NGINX sowie Projekterfahrung in den Bereichen Datenvisualisierung, Machine Learning und VR-/Game-Development.\nIch suche ein Unternehmen, in dem ich moderne IT-Lösungen mitgestalten und meine Fähigkeiten weiter ausbauen kann. Dabei arbeite ich gerne an vielfältigen Projekten mit unterschiedlichen Bereichen. Besonders schätze ich Projekte, bei denen ich von A bis Z mitarbeiten kann und das grosse Ganze im sehe.\n",
    "projekttitel1": "IP6 Bachelor",
    "projektinfo1": "Unsere Bachelor Arbeit die VR Hyperloop Experience ist eine immersive 3D-Visualisierung, die das Konzept der Hyperloop-Reisen hautnah erlebbar macht. Mit einer VR-Brille tauchen Nutzer in eine virtuelle Fahrt ein, erkunden die Kapsel interaktiv und bekommen ein Gefühl für hyperloop.",

    "projektlink1": "Öffne Projekt",
    "projekttitel2": "IP6 Bachelor",
    "projektinfo2": "Wir entwickelten eine interaktve VR-Simulaton, die Nutzer an das Hyperloop-Erlebnis heranführt, wertvolles Feedback sammelt und so zur Weiterentwicklung und Akzeptanz beiträgt. ",
    "projektlink2": "klicke hier zum öffnen",
    "projekttite3": "IP6 Bachelor",
    "projektinfo3": "Wir entwickelten eine interaktve VefffffffffffffffffffffffffffffffffR-Simulaton, die Nutzer an das Hyperloop-Erlebnis heranführt, wertvolles Feedback sammelt und so zur Weiterentwicklung und Akzeptanz beiträgt. ",
    "projektlink3": "klicke hier zum öffnen",
    "projekttitel4": "IP6 Bachelor",
    "projektinfo4": "Wir entwickelten eine interaktve VR-Simulaton, die Nutzer an das Hyperloop-Erlebnis heranführt, wertvolles Feedback sammelt und so zur Weiterentwicklung und Akzeptanz beiträgt. ",
    "projektlink4": "klicke hier zum öffnen",
    "projekttitel5": "IP6 Bachelor",
    "projektinfo5": "Wir entwickelten eine interaktve VR-Simulaton, die Nutzer an das Hyperloop-Erlebnis heranführt, wertvolles Feedback sammelt und so zur Weiterentwicklung und Akzeptanz beiträgt. ",
    "projektlink5": "klicke hier zum öffnen",
    "projekttitel6": "IP6 Bachelor",
    "projektinfo6": "Wir entwickelten eine interaktve VR-Simulaton, die Nutzer an das Hyperloop-Erlebnis heranführt, wertvolles Feedback sammelt und so zur Weiterentwicklung und Akzeptanz beiträgt. ",
    "projektlink6": "klicke hier zum öffnen"
}